/* Alert panel message for downloading a container */
"\\U201C%@\\U201D contains an application." = "“%@”包含一个应用程序。";

/* Alert panel message for downloading an application */
"\\U201C%@\\U201D is an application." = "“%@”是一个应用程序。";

/* Alert panel message for downloading a container that cannot be opened */
"\\U201C%@\\U201D may contain an application." = "“%@”可能包含一个应用程序。";

/* Alert panel informative text for downloading a container */
"Are you sure you want to continue downloading \\U201C%@\\U201D?" = "您确定要继续下载“%@”吗？";

/* Alert panel informative text for downloading an application */
"Are you sure you want to download the application \\U201C%@\\U201D?" = "您确定要下载应用程序“%@”吗？";

/* Alert panel informative text for saving a container */
"Are you sure you want to save \\U201C%@\\U201D?" = "您确定要存储“%@”吗？";

/* Alert panel informative text for saving  an application */
"Are you sure you want to save the application \\U201C%@\\U201D?" = "您确定要存储应用程序“%@”吗？";

/* Cancel button on a download alert panel. */
"Cancel" = "取消";

/* Continue downloading button on a download alert panel */
"Continue" = "继续";

/* Download button on a download alert panel */
"Download" = "下载";

/* Save button on a download alert panel */
"Save" = "存储";

/* Alert panel informative text for downloading an unsupported container */
"The safety of this file cannot be determined. Are you sure you want to download \\U201C%@\\U201D?" = "不能确定此文件是否安全。您确定要下载“%@”吗？";

/* Alert panel informative text for saving an unsupported container */
"The safety of this file cannot be determined. Are you sure you want to save \\U201C%@\\U201D?" = "不能确定此文件是否安全。您确定要存储“%@”吗？";

